export default {
  "mainTitle": "باستضافة السفارة",
  "subtitle": "نحن نلعب على أرضنا. نعرف كل زاوية لنقدم لكم خدمات لوجستية لا تشوبها شائبة.",
  "feature1": {
    "title": "إقامة فاخرة",
    "description": "أقم في فنادقنا الشريكة من فئة 4* سوبيريور / 5* في فوينخيرولا/هيغيرون (حسب الاتفاق)."
  },
  "feature2": {
    "title": "تغذية كاملة",
    "description": "خطط غذائية مكيفة للرياضيين ذوي الأداء العالي بنظام إقامة كاملة."
  },
  "feature3": {
    "title": "نقل خاص",
    "description": "التنقل من مطار ملقة (AGP) وتنقل داخلي حصري للمجموعة."
  },
  "feature4": {
    "title": "دعم فريق العمل 24/7",
    "description": "فريقنا المحلي تحت تصرفكم بالكامل طوال فترة إقامتكم."
  }
}
